GREETING = '''Вас приветствует доставка еды🍣🍱🍕
🎉🎉🎉🎉🎉🎉🎉
💚FRESH  ROLLS💚
🎉🎉🎉🎉🎉🎉🎉
Сделав заказ в нашем заведении, Вы гарантировано получите свежие и вкусные, только что  приготовленные блюда,  специально для Вас!!!
Для удобства выбора воспользуйтесь помощью нашего чат-бота.'''


OFFERS = '''Действующие Акции на постоянной основе:

🍱"ПРИДУМАЙ СЕТ"- заказывайте Ваши любимые роллы и получайте на них скидку - 5%. (скидка действует при заказе от 4-х любых роллов из меню)

🚶ЗАБЕРИ САМ - получи скидку - 5%

🎉Для именинников - скидка 10%
(При себе иметь документ, подтверждающий ДР)
*действует в ДР и 3 дня после ДР.

А также будут проводиться ежедневные акции с понедельника по четверг.
Следите за группой в Вайбер и страничкой в Инстаграм.'''


DELIVERY = '''Бесплатная доставка:
✓Покотиловка, Карачевка, Научный - при заказе от 200 грн.
✓Бабаи, Высокий, Жихарь Харьков(Бавария, Хол. Гора, Залютино, Одесская, Н.Дома) - при заказе от 400 грн.
Харьков(ХТЗ, Рогань, Алексеевка, Жуки, Салтовка) - при заказе от 500 грн.
✓Стоимость доставки при заказе меньше минимальной суммы по Покотиловка, Карачевка, Научный, Бабаи, Высокий, Жихарь - 30 грн,
Харьков(Бавария, Хол. Гора, Залютино, Одесская, Н.Дома)- 60 грн.
✓Доставка в пригород (Безлюдовка, Хорошево, Мерефа, Буды, Южный и т.д. (до 20км) - при заказе от 300 до 500 грн  - 60 грн. От 500 грн - бесплатно.

Время приема заказов с пн-вс - с 10.00 до 21.00,
Для связи - т.+380660227205'''
